[
    {
        "URL": "https://www.primeminister.gr/2025/09/26/37062",
        "title": "Ομιλία του Πρωθυπουργού Κυριάκου Μητσοτάκη στην 80ή Σύνοδο της Γενικής Συνέλευσης του ΟΗΕ, στη Νέα Υόρκη",
        "date": "26/09/2025",
        "organization": "PM_Μητσοτάκης",
        "Περιεχόμενο": "Κυρία Πρόεδρε,\nΑρχηγοί κρατών και κυβερνήσεων,\nΚυρίες και κύριοι,\nΕίναι τιμή μου να απευθύνομαι για έβδομη φορά στη Γενική Συνέλευση ως Πρωθυπουργός της Ελλάδας.\nΌπως επισήμαναν πολλοί ομιλητές, η φετινή χρονιά έχει ιδιαίτερη σημασία, καθώς γιορτάζουμε την 80ή επέτειο ίδρυσης των Ηνωμένων Εθνών. Ογδόντα χρόνια ελπίδας, αγώνων και προόδου.\nΑυτό το ορόσημο συμπίπτει με ένα πολύ σημαντικό γεγονός για την Ελλάδα: την τρίτη θητεία μας ως μη μόνιμου μέλους του Συμβουλίου Ασφαλείας.\nΑποδεχόμαστε αυτή την ευθύνη με τιμή και με βαθύ αίσθημα καθήκοντος, ως έθνος που ήταν παρόν κατά τη γέννηση αυτού του Οργανισμού, όπως και τόσα άλλα έθνη, τα οποία ήρθαν εδώ έχοντας βιώσει τα καταστροφικά δεινά του Β’ Παγκοσμίου Πολέμου.\nΟ Χάρτης των Ηνωμένων Εθνών δεν ήταν απλώς ένα νομικό έγγραφο. Ήταν μια δέσμευση ότι η βία δεν θα υπερισχύσει ποτέ ξανά του κράτους δικαίου.\nΕδώ και οκτώ δεκαετίες, ο Οργανισμός Ηνωμένων Εθνών υπερασπίζεται την ειρήνη, προωθεί τα ανθρώπινα δικαιώματα και διευρύνει την πρόσβαση στην υγεία, την εκπαίδευση και την ισότητα για όλους.\nΈχει σταθεί ως θεματοφύλακας του διεθνούς δικαίου, προστατεύοντας τους κανόνες και τις αρχές που καθιστούν δυνατή τη διεθνή συνεργασία.\nΤα Ηνωμένα Έθνη βρέθηκαν στο επίκεντρο μιας ιστορικής καμπής. Έδωσαν φωνή στις ελπίδες των λαών που για πολύ καιρό στερούνταν την ελευθερία.\nΗ αποαποικιοποίηση έφερε νέα έθνη σε αυτή τη Συνέλευση. Έφεραν μαζί τους την ιστορία, τον πολιτισμό και τις φιλοδοξίες τους. Η συμμετοχή τους συνέβαλε στην αποκατάσταση ιστορικών αδικιών και μετέτρεψε τον Οργανισμό σε μια πραγματική αντανάκλαση της πολυμορφίας που υπάρχει στον κόσμο.\nΑυτά τα επιτεύγματα συνιστούν πραγματική πρόοδο. Έχουν κάνει τον κόσμο μας ασφαλέστερο, πιο δίκαιο και έχουν αυξήσει την ευημερία. Ωστόσο, δεν πρέπει ποτέ να θεωρούνται δεδομένα. Κατακτήθηκαν με κόπο και θυσίες και παραμένουν εύθραυστα.\nΚυρίες και κύριοι,\nΜια νέα παγκόσμια τάξη αναδύεται. Το πολυμερές σύστημα βρίσκεται υπό πίεση και αμφισβητούνται θεμελιώδεις αρχές του κόσμου που διαμορφώθηκε μετά το 1945.\nΒλέπουμε προσπάθειες αναβίωσης αυτοκρατορικών φιλοδοξιών προηγούμενων αιώνων. Τα αναθεωρητικά αφηγήματα αναζωπυρώνονται. Ορισμένοι ηγέτες, δυστυχώς, παραμένουν εγκλωβισμένοι στο παρελθόν, κυνηγώντας «χίμαιρες» περασμένων μεγαλείων.\nΗ αρχή που θέλει «τη δύναμη να υπερισχύει του δικαίου» κινδυνεύει να γίνει και πάλι ο κανόνας στις διεθνείς σχέσεις -αρχή που η διεθνής κοινότητα έχει προσπαθήσει να κατανικήσει επί 80 και πλέον χρόνια.\nΑυτή τη τάση αποκτά μεγαλύτερη δυναμική τη στιγμή που οι παγκόσμιες προκλήσεις συνεχίζουν να πολλαπλασιάζονται: Κλιματική αλλαγή, μετανάστευση, η έλευση της τεχνητής νοημοσύνης.\nΟ κόσμος μας αλλάζει. Πρέπει να αντιμετωπίσουμε αυτή την αλλαγή με θάρρος και υπευθυνότητα, χωρίς όμως ποτέ να θυσιάζουμε τις αρχές που αποτελούν τον «θεμέλιο λίθο» της διεθνούς κοινότητας, που εκπροσωπείται σε αυτή τη Συνέλευση, με πιο σημαντικές τον σεβασμό της εδαφικής ακεραιότητας και την ειρηνική επίλυση των διαφορών.\nΒρισκόμενη στο σταυροδρόμι τριών ηπείρων, η Ελλάδα αποτελεί πυλώνα σταθερότητας και αξιόπιστο εταίρο σε μια ταραγμένη περιοχή.\nΣεβόμαστε τις αρχές του Διεθνούς Δικαίου. Επιδιώκουμε τον διάλογο και την ειρηνική συνύπαρξη με τους γείτονές μας.\nΚάποιοι ισχυρίζονται ότι αυτές τις αρχές δεν έχουν κάποια αξία στον σημερινό κόσμο. Εμείς πιστεύουμε το αντίθετο: είναι η πηγή δύναμης, ο μόνος δρόμος προς μία ειρήνη που έχει διάρκεια.\nΑσφαλώς, δεν είμαστε αφελείς. Έχουμε πλήρη επίγνωση των απειλών και των κινδύνων αστάθειας στην ευρύτερη γειτονιά μας.\nΓια τον λόγο αυτό ενισχύουμε την οικονομία μας, βελτιώνουμε τις αποτρεπτικές μας δυνατότητες και εμβαθύνουμε τις συμμαχίες μας, ώστε να είμαστε έτοιμοι να υπερασπιστούμε και να μείνουμε πιστοί στις αξίες μας.\nΣε ό,τι μας αφορά, δεν πρόκειται μόνο για λόγια: η Ελλάδα ήδη διαθέτει άνω του 3% του ΑΕΠ της για την άμυνα και είμαστε έτοιμοι να κάνουμε ακόμη περισσότερα. Η ασφάλεια είναι το θεμέλιο της ευημερίας. Εξάλλου, η πρωταρχική μας υποχρέωση ως ηγέτες είναι να μεριμνούμε για την ασφάλεια του λαού μας.\nΚαι δεν το πράττουμε μεμονωμένα. Είμαστε σταθερά προσηλωμένοι στην Ευρωπαϊκή Ένωση, το πιο επιτυχημένο πολυμερές εγχείρημα της εποχής μας. Γεννημένη από τις στάχτες του Β΄ Παγκοσμίου Πολέμου, η Ευρωπαϊκή Ένωση έχει διασφαλίσει την ειρήνη και την ευημερία στην Ευρώπη για πολλές γενιές.\nΩστόσο, σήμερα πρέπει να προχωρήσουμε παραπέρα. Και στην Ευρωπαϊκή Ένωση είμαστε αποφασισμένοι να αναλάβουμε έναν ισχυρότερο ρόλο όσον αφορά στην άμυνα μας. Με τον πόλεμο να επιστρέφει στην ήπειρό μας, φοβάμαι ότι απλά δεν υπάρχει άλλη επιλογή.\nΗ Ελλάδα υποστηρίζει από καιρό και με συνέπεια την ενίσχυση της στρατηγικής αυτονομίας της ΕΕ. Πιστεύουμε ακράδαντα ότι έχει έρθει η ώρα για κοινό ευρωπαϊκό δανεισμό με σκοπό τη χρηματοδότηση κρίσιμων ευρωπαϊκών αμυντικών έργων, όπως η αντιπυραυλική άμυνα και η άμυνα κατά των drones.\nΠέραν αυτού, είναι επιτακτική ανάγκη να καταστήσουμε το άρθρο 42.7, το οποίο ενσωματώνει στην ευρωπαϊκή νομοθεσία τη ρήτρα αμοιβαίας συνδρομής, πραγματικά λειτουργικό.\nΈνας από τους ιδρυτές της Ευρωπαϊκής Ένωσης, ο Jean Monnet, είπε κάποτε την περίφημη φράση ότι η Ευρώπη σφυρηλατήθηκε μέσα από κρίσεις και θα είναι το άθροισμα των λύσεων που θα υιοθετηθούν για την αντιμετώπιση αυτών των κρίσεων. Είχε δίκιο. Αυτό που ξεκίνησε ως ένα σχέδιο οικονομικής συνεργασίας πρέπει να εξελιχθεί σε μια ένωση που θα προστατεύει την ασφάλεια και την προστασία των πολιτών μας.\nΚυρίες και κύριοι,\nΣήμερα εκτυλίσσεται μπροστά στα μάτια μας ο μεγαλύτερος αριθμός ένοπλων συγκρούσεων από το τέλος του Β’ Παγκοσμίου Πολέμου. Συγκρούσεις που στοιχίζουν δεκάδες χιλιάδες ζωές κάθε χρόνο. Συγκρούσεις που αφήνουν πίσω τους μεγάλες καταστροφές, διαλυμένες κοινωνίες και εκατομμύρια εκτοπισμένους. Και οι προοπτικές, αν δεν δράσουμε, είναι ακόμη πιο ζοφερές: ένα μέλλον με κλιμακούμενη βία και όλο και μεγαλύτερη αστάθεια.\nΠουθενά αλλού δεν είναι τόσο πρόδηλη η επιτακτικότητα αυτή από ό,τι στη Γάζα. Η Ελλάδα, από την πρώτη ημέρα μετά τις ειδεχθείς επιθέσεις της 7ης Οκτωβρίου 2023, έχει υποστηρίξει το δικαίωμα του Ισραήλ να υπερασπιστεί τον εαυτό του απέναντι σε μια τρομοκρατική οργάνωση που απορρίπτει το δικαίωμα ύπαρξης του Ισραήλ.\nΈχουμε ζητήσει την άμεση απελευθέρωση όλων των ομήρων και κατάπαυση πυρός. Αλλά, ταυτόχρονα, έχουμε καταστήσει απολύτως σαφές ότι κανένας στρατιωτικός στόχος, όσο σημαντικός κι αν είναι, δεν μπορεί να δικαιολογήσει τους θανάτους χιλιάδων παιδιών, τον βίαιο εκτοπισμό άνω του ενός εκατομμυρίου Παλαιστινίων εντός της Λωρίδας της Γάζας και την ανθρωπιστική κρίση που υφίστανται οι Παλαιστίνιοι.\nΗ Ελλάδα διατηρεί στρατηγική εταιρική σχέση με το Ισραήλ. Αυτό όμως δεν μας εμποδίζει να μιλάμε ανοιχτά και με ειλικρίνεια.\nΗ συνέχιση αυτής της πολιτικής θα βλάψει τελικά τα συμφέροντα του ίδιου του Ισραήλ, οδηγώντας στη διάβρωση της διεθνούς στήριξης.\nΚαι επισημαίνω σε όλους τους Ισραηλινούς φίλους μου ότι κινδυνεύουν να αποξενωθούν από τους εναπομείναντες συμμάχους, εάν επιμείνουν σε έναν δρόμο που θρυμματίζει την προοπτική μιας λυσης δύο κρατών.\nΗ Ελλάδα θα συνεχίσει να υποστηρίζει τη λύση δύο κρατών, που περιλαμβάνει το όραμα της δημιουργίας ενός ανεξάρτητου, δημοκρατικού και βιώσιμου κράτους της Παλαιστίνης, που θα οικοδομήσει το μέλλον του σε καθεστώς ειρήνης και ασφάλειας, δίπλα στο κράτος του Ισραήλ. Αλλά θα πρέπει να είμαστε ξεκάθαροι ως προς τον οδικό χάρτη που θα οδηγήσει στην επίτευξη αυτού του δυσεπίτευκτου στόχου.\nΟι ενέργειες του Ισραήλ στη Δυτική Όχθη ενέχουν τον κίνδυνο δημιουργίας μη αναστρέψιμων δεδομένων στο πεδίο. Άμεση αναγκαιότητα είναι να σταματήσει η αιματοχυσία και να διασφαλιστεί η διανομή ανθρωπιστικής βοήθειας στη Γάζα, με βιώσιμο τρόπο και σε μεγάλη κλίμακα. Η Ελλάδα παραμένει δεσμευμένη στο να εργαστεί με όλους τους εταίρους για έναν οδικό χάρτη προς την επίτευξη αυτού του στόχου, προς την αναζωογόνηση της ειρηνευτικής διαδικασίας, που θα προσφέρει ελπίδα σε μια περιοχή που έχει υποφέρει τόσο πολύ.\nΚυρίες και κύριοι,\nΟ πόλεμος στην Ουκρανία διανύει ήδη τον τέταρτο χρόνο του. Η θαρραλέα αντίσταση της Ουκρανίας απέναντι στην επιθετικότητα της Ρωσίας αποτελεί μαρτυρία απαράμιλλης γενναιότητας και αξιοθαύμαστης ανθεκτικότητας.\nΟ πόλεμος στην Ουκρανία δεν είναι απλώς μια ακόμη περιφερειακή σύγκρουση στην Ευρώπη. Είναι ένας αγώνας για την ελευθερία, τη δημοκρατία και την ίδια την αξιοπρέπεια. Είναι, πάνω απ’ όλα, μια υπεράσπιση της παγκόσμιας τάξης που βασίζεται σε κανόνες.\nΗ Ελλάδα στέκεται σταθερά και άνευ όρων στο πλευρό της Ουκρανίας σε αυτόν τον αγώνα. Και θα συνεχίσουμε σταθερά να υποστηρίζουμε τον ουκρανικό λαό, ο οποίος έχει το δικαίωμα να ζει με ειρήνη, ασφάλεια και να καθορίζει ελεύθερα το μέλλον του.\nΧαιρετίζουμε τις προσπάθειες του Προέδρου Trump για την επίτευξη ειρήνης και επαναλαμβάνουμε ότι μια πραγματική ειρηνευτική διαδικασία δεν μπορεί να αρχίσει χωρίς άμεση κατάπαυση του πυρός.\nΚαι επιτρέψτε μου να είμαι ακόμα πιο σαφής: δεν μπορεί να υπάρξει ειρηνευτική λύση χωρίς την Ουκρανία στο τραπέζι των διαπραγματεύσεων και δεν μπορεί να γίνει αποδεκτή, υπό οποιεσδήποτε συνθήκες, η επαναχάραξη των συνόρων δια της βίας.\nΗ Γάζα και η Ουκρανία έχουν μονοπωλήσει το ενδιαφέρον αυτής της Συνέλευσης, αλλά μία ακόμη ανθρωπιστική καταστροφή εκτυλίσσεται και, δυστυχώς, δεν λαμβάνει την προσοχή που της αξίζει. Αναφέρομαι στο Σουδάν.\nΔυόμισι χρόνια μετά την έναρξη ενός καταστροφικού πολέμου, οι άμαχοι πληρώνουν το υψηλότερο τίμημα. Εκατομμύρια άνθρωποι έχουν μείνει χωρίς ασφάλεια, αξιοπρέπεια ή προστασία.\nΤα στοιχεία είναι τρομακτικά: Σχεδόν 12 εκατομμύρια άνθρωποι έχουν αναγκαστεί να εγκαταλείψουν τα σπίτια τους, δημιουργώντας τη μεγαλύτερη κρίση εκτοπισμού στον κόσμο. Περισσότεροι από 30 εκατομμύρια άνθρωποι μπορεί να χρειαστούν ανθρωπιστική βοήθεια. Ο λιμός εξαπλώνεται.\nΟι άμαχοι πρέπει να προστατεύονται. Η ανθρωπιστική βοήθεια πρέπει να παρέχεται ελεύθερα και ανεμπόδιστα. Και όσοι ευθύνονται για φρικαλεότητες και εγκλήματα πολέμου πρέπει να λογοδοτήσουν.\nΥπάρχει μόνο ένας δρόμος προς τα εμπρός: να σιγήσουν τα όπλα και να αναβιώσει μια συντονισμένη πολιτική διαδικασία. Ο κόσμος δεν πρέπει να ξεχάσει τον λαό του Σουδάν. Τους οφείλουμε τουλάχιστον την ειρήνη και την ευκαιρία για ένα μέλλον βασισμένο στην ελπίδα, όχι στην απόγνωση.\nΩς Ευρωπαίοι, είναι επίσης προς το συμφέρον μας να αναλάβουμε ενεργό ρόλο στην επίλυση της κρίσης στο Σουδάν. Διαφορετικά, κινδυνεύουμε να αντιμετωπίσουμε μια μεταναστευτική κρίση, το μέγεθος της οποίας δεν μπορούμε καν να φανταστούμε.\nΚυρίες και κύριοι,\nΗ Ανατολική Μεσόγειος είναι μια περιοχή στρατηγικής σημασίας, αποτελεί τα νοτιοανατολικά σύνορα της Ευρώπης, ζωτικό σταυροδρόμι εμπορικών και ενεργειακών διαδρόμων.\nΗ Ελλάδα, στην «καρδιά» αυτής της περιοχής, κατέχει μια καίρια γεωστρατηγική θέση. Φιλοδοξούμε να γίνουμε πάροχος ενεργειακής ασφάλειας, συνδέοντας την Ευρώπη με τη Βόρεια Αφρική και τη Μέση Ανατολή.\nΑσκώντας τα κυριαρχικά μας δικαιώματα -πάντα με πλήρη σεβασμό στο Διεθνές Δίκαιο- ενισχύουμε την παρουσία μας και διαμορφώνουμε τις εξελίξεις στην περιοχή.\nΈργα συνδεσιμότητας, όπως οι διασυνδέσεις Great Sea Interconnector και GREGY, που συνδέει την Ελλάδα με την Αίγυπτο, είναι έργα αμοιβαίου οφέλους, που προωθούν τη σταθερότητα και διασφαλίζουν ότι τα ηλεκτρικά μας δίκτυα είναι καλύτερα συνδεδεμένα.\nΘα προσθέσουν νέες οδούς για τον ενεργειακό εφοδιασμό της Ευρώπης, θα επιταχύνουν την πράσινη μετάβαση και, πάνω απ’ όλα, θα σφίξουν τους δεσμούς στην περιοχή μας.\nΟι ανανεώσιμες πηγές ενέργειας είναι το μέλλον και στην Ελλάδα έχουμε ήδη σημειώσει σημαντική πρόοδο σε αυτόν τον τομέα. Ωστόσο, παραμένουμε ρεαλιστές: τα ορυκτά καύσιμα θα συνεχίσουν να διαδραματίζουν ρόλο στο ενεργειακό μας μείγμα, με το φυσικό αέριο να λειτουργεί ως «γέφυρα» σε αυτή τη μετάβαση.\nΓι’ αυτό επενδύουμε σε υποδομές που μετατρέπουν την Ελλάδα σε κόμβο για τη μεταφορά υγροποιημένου φυσικού αερίου. Ταυτόχρονα, σε συνεργασία με τους Αμερικανούς εταίρους μας, προωθούμε τις έρευνες σε ό,τι αφορά υποθαλάσσια κοιτάσματα φυσικού αερίου και την πιθανή εκμετάλλευσή τους -πρόκειται για πόρο στρατηγικής σημασίας, όχι μόνο για την Ελλάδα αλλά και για την Ευρώπη.\nΩστόσο, η Ανατολική Μεσόγειος αντιμετωπίζει επίσης σοβαρές προκλήσεις: κλιματική αλλαγή, μετανάστευση, συνεχιζόμενες συγκρούσεις. Ο μόνος τρόπος για να αντιμετωπιστούν αυτές οι προκλήσεις είναι η συνεργασία, που θα βασίζεται στις ηγετικές αρετές, στην πολιτική βούληση, καθώς και στο κοινό αίσθημα ευθύνης.\nΣτις σχέσεις μας με όλους τους γείτονές μας η Ελλάδα καθοδηγείται από μια μοναδική, ακλόνητη «πυξίδα»: τον σεβασμό του Διεθνούς Δικαίου. Αυτός είναι ο ακρογωνιαίος λίθος της εξωτερικής μας πολιτικής και η βάση πάνω στην οποία επιδιώκουμε τον διάλογο και την ειλικρινή συνεργασία.\nΕπιτρέψτε μου να ξεκινήσω από τις σχέσεις μας με την Τουρκία. Η Ελλάδα επιδιώκει την ειρηνική συνύπαρξη με τον γείτονά μας. Τα τελευταία χρόνια, ναι, έχουμε καταφέρει να διατηρήσουμε χαμηλά τα επίπεδα έντασης και αυτό είναι μια θετική εξέλιξη που δεν πρέπει να υποτιμούμε.\nΩστόσο, τα «ήρεμα νερά» που έχουμε βιώσει τα τελευταία δύο χρόνια δεν πρέπει να είναι κάτι εφήμερο. Πρέπει να μας επιτρέψουν να οικοδομήσουμε εμπιστοσύνη, να βρούμε κοινό έδαφος και να αναζητήσουμε λύσεις προς το συμφέρον και των δύο λαών μας.\nΟ δρόμος προς τα εμπρός βασίζεται στον διάλογο, τον σεβασμό του Διεθνούς Δικαίου και στο όραμα για μία περιοχή που δεν χαρακτηρίζεται από αντιπαλότητα, αλλά από κοινή ευημερία.\nΌπως έχω επανειλημμένα τονίσει από αυτό το βήμα, είμαστε έτοιμοι να εργαστούμε για την επίλυση του μοναδικού σημαντικού εκκρεμούς ζητήματος μεταξύ μας: την οριοθέτηση της υφαλοκρηπίδας και της Αποκλειστικής Οικονομικής Ζώνης στο Αιγαίο και στην Ανατολική Μεσόγειο.\nΗ Τουρκία πρέπει να άρει την απειλή πολέμου εναντίον της Ελλάδας, που εξακολουθεί να πλανάται ως «γκρίζο σύννεφο» πάνω από τις σχέσεις μας. Έχουν περάσει 30 χρόνια, το casus belli πρέπει να αποσυρθεί. Δεν έχει θέση στις σχέσεις μεταξύ γειτόνων που διατηρούν φιλικές σχέσεις. Ο δρόμος που πρέπει να ακολουθήσουμε είναι αυτός της διπλωματίας, όχι της «γλώσσας των όπλων».\nΘα ήθελα να αναφερθώ στο Κυπριακό. Εδώ και 51 χρόνια, η Κύπρος υφίσταται τις συνέπειες της παράνομης τουρκικής εισβολής και της συνεχιζόμενης στρατιωτικής κατοχής. Συνιστά μια κατάφωρη παραβίαση του Διεθνούς Δικαίου και μια συνεχή απειλή για την παγκόσμια ειρήνη και ασφάλεια.\nΗ δέσμευσή μας στην κυριαρχία, την εδαφική ακεραιότητα της Κύπρου και στη λύση ενός κράτους, στη βάση διζωνικής, δικοινοτικής ομοσπονδίας, είναι ακλόνητη. Είναι ζήτημα αξιοπιστίας και αποφασιστικότητας για την υπεράσπιση των θεμελιωδών αξιών και αρχών στις οποίες εδράζονται τα Ηνωμένα Έθνη, και βρίσκεται σε πλήρη ευθυγράμμιση με όλες τις αποφάσεις που έχει λάβει το Συμβούλιο Ασφαλείας του ΟΗΕ.\nΗ Ελλάδα στηρίζει πλήρως τις προσπάθειες του Γενικού Γραμματέα και της Προσωπικής Απεσταλμένης του να δώσουν μια νέα ώθηση στη συνέχιση των διαπραγματεύσεων.\nΜια δίκαιη και βιώσιμη λύση θα εξυπηρετήσει τα συμφέροντα του κυπριακού λαού και θα συμβάλει αποφασιστικά στη σταθερότητα της ευρύτερης περιοχής.\nΌσον αφορά στη Λιβύη, οι δύο χώρες μας έχουν κοινά θαλάσσια σύνορα. Είμαστε γείτονες. Είναι, συνεπώς, προς το κοινό μας συμφέρον να καταλήξουμε σε μια δίκαιη και νόμιμη συμφωνία οριοθέτησης, σύμφωνα με τις διατάξεις της Σύμβασης των Ηνωμένων Εθνών για το Δίκαιο της Θάλασσας.\nΩστόσο, η πραγματική σταθερότητα στην περιοχή μας εξαρτάται επίσης από την ενότητα και την κυριαρχία της ίδιας της Λιβύης. Ο λαός της Λιβύης πρέπει να είναι ελεύθερος να καθορίσει το μέλλον του χωρίς ξένες παρεμβάσεις, και η Ελλάδα είναι έτοιμη να συνδράμει εποικοδομητικά στις προσπάθειες, υπό την αιγίδα του ΟΗΕ, για την επίτευξη πολιτικής λύσης και την επανένωση της χώρας.\nΑναφορικά με τη Συρία, μετά από 14 χρόνια αιματοχυσίας ο περασμένος Δεκέμβριος έφερε μια στιγμή αλλαγής και μια νέα ελπίδα για τον συριακό λαό.\nΤο μέλλον της χώρας πρέπει να βασίζεται στην ανεκτικότητα, στον διάλογο και στην πλήρη πολιτική εκπροσώπηση όλων των θρησκευτικών και εθνοτικών κοινοτήτων. Μόνο τότε η πολυπολιτισμική κοινωνία της Συρίας θα μπορέσει να βρει την ειρήνη και την ευημερία, απαλλαγμένη από τη σεχταριστική βία και τις εξωτερικές παρεμβάσεις.\nΈχω καταστήσει σαφές στον Σύριο Πρόεδρο ότι η υποστήριξή μας στην επαναπροσέγγιση της Συρίας με την Ευρώπη έχει ως προϋπόθεση την προστασία των θρησκευτικων και εθνοτικών κοινοτήτων, ειδικότερα της Χριστιανικής Ορθόδοξης μειονότητας, η οποία έχει γίνει επανειλημμένα στόχος μουσουλμάνων εξτρεμιστών.\nΤαυτόχρονα, προσμένουμε από τις συριακές αρχές να ενεργούν σε πλήρη συμμόρφωση με το Διεθνές Δίκαιο, συμπεριλαμβανομένης της Σύμβασης των Ηνωμένων Εθνών για το Δίκαιο της Θάλασσας.\nΤέλος, θα ήθελα να αναφερθώ στα Δυτικά Βαλκάνια, τους άμεσους γείτονές μας, στρατηγικούς εταίρους της Ευρωπαϊκής Ένωσης και υποψήφια μέλη της κοινής μας οικογένειας.\nΗ περιοχή έχει σημειώσει σημαντική πρόοδο τις τελευταίες δεκαετίες. Ωστόσο, η ισορροπία παραμένει εύθραυστη, με τον κίνδυνο οπισθοδρόμησης να παραμένει υπαρκτός.\nΤο μέλλον των Δυτικών Βαλκανίων βρίσκεται στην Ευρωπαϊκή Ένωση. Η Ελλάδα υπήρξε πρωτεργάτης σε αυτή την προσπάθεια, μέσω της Ατζέντας της Θεσσαλονίκης, η οποία χάραξε την πορεία για την ευρωπαϊκή προοπτική της περιοχής.\nΑυτή η πορεία πρέπει να βασίζεται στον πλήρη σεβασμό του Διεθνούς Δικαίου, των υφιστάμενων διεθνών συμφωνιών, του κράτους δικαίου, των ανθρωπίνων δικαιωμάτων και των δικαιωμάτων των μειονοτήτων. Απαιτεί κυρίως την απόρριψη των αναθεωρητικών θέσεων και την οικοδόμηση εμπιστοσύνης μεταξύ γειτόνων.\nΤα «φαντάσματα» του Βαλκανικού εθνικισμού στοιχειώνουν αυτή την περιοχή για δεκαετίες. Δεν πρέπει να επιτρέψουμε να επανεμφανιστούν.\nΕναπόκειται στους ηγέτες των Δυτικών Βαλκανίων να αναλάβουν τις ευθύνες τους και να εξασφαλίσουν ένα μέλλον ειρήνης και ευημερίας για τους λαούς τους.\nΚυρίες και κύριοι,\nΕπιτρέψτε μου να ολοκληρώσω επιστρέφοντας σε ένα θέμα το οποίο έθιξα στην ομιλία μου στη Γενική Συνέλευση πέρυσι. Η τεχνολογία είναι η μεγαλύτερη κοινή μας ευκαιρία αλλά και μία από τις καθοριστικές προκλήσεις για τη μελλοντική ευημερία.\nΠέρυσι, μίλησα για την τεχνητή νοημοσύνη και τις εξαιρετικές μετασχηματιστικές δυνατότητές της, αλλά προειδοποίησα επίσης για τους κινδύνους που γεννά.\nΣήμερα, η Ελλάδα ακολουθεί μια στρατηγική με όραμα για την τεχνητή νοημοσύνη, αλλά και με πρακτική αντίληψη, μέσω πιλοτικών προγραμμάτων σε τομείς όπως η εκπαίδευση, η υγειονομική φροντίδα και η πρόληψη φυσικών καταστροφών.\nΚαθηγητές και μαθητές θα συνεργάζονται σύντομα με ειδικά σχεδιασμένους ψηφιακούς βοηθούς διδασκαλίας. Οι ψηφιακές εξετάσεις, η τηλεϊατρική και η προγνωστική διαγνωστική κάνουν ήδη την περίθαλψη όχι μόνο πιο εξατομικευμένη, αλλά και πιο προσβάσιμη. Παράλληλα, η τεχνητή νοημοσύνη μας βοηθά να εντοπίζουμε και να περιορίζουμε τις πυρκαγιές στα πρώτα τους στάδια.\nΚαι η υπόσχεση ότι η τεχνητή νοημοσύνη θα καταστήσει τις κυβερνήσεις πιο αποτελεσματικές στην παροχή υπηρεσιών προς τους πολίτες υλοποιείται με ιλιγγιώδη ταχύτητα.\nΩστοσο, η τεχνητή νοημοσύνη στα λάθος χέρια και χωρίς δικλίδες ασφαλείας μπορεί να αποδειχθεί ιδιαίτερα επικίνδυνη. Μπορεί να επηρεάσει σοβαρά την ψυχική υγεία των παιδιών μας, να πλημμυρίσει τη δημόσια σφαίρα με παραπληροφόρηση, να προκαλέσει μαζικές μετατοπίσεις στην αγορά εργασίας και να οδηγήσει στη συγκέντρωση τεράστιας δύναμης στα χέρια λίγων πολυεθνικών εταιρειών.\nΓια τον λόγο αυτό χαιρετίζω την ίδρυση από τα Ηνωμένα Έθνη της Ανεξάρτητης Διεθνούς Επιστημονικής Επιτροπής για την ΤΝ και του Παγκόσμιου Διαλόγου για τη Διακυβέρνηση της ΤΝ. Αυτοί οι θεσμοί θέτουν τα θεμέλια μιας παγκόσμιας αρχιτεκτονικής, όπου η ΤΝ μπορεί να κατευθύνεται από την επιστήμη και να καθοδηγείται από τη συνεργασία.\nΤο πιο επείγον ζητούμενο είναι να προστατέψουμε την ψυχική υγεία των παιδιών μας. Τα επιστημονικά στοιχεία είναι καταδικαστικά: είναι σε εξέλιξη ένα πείραμα μεγάλης κλίμακας, χωρίς επίβλεψη, με τους εγκεφάλους των παιδιών και των εφήβων μας.\nΑυτό που κάποτε προοριζόταν να είναι χώρος σύνδεσης και δημιουργικότητας μετατρέπεται πολύ συχνά σε ένα περιβάλλον χειραγώγησης, όπου επιβλαβές περιεχόμενο φτάνει ακόμη και στους νεότερους χρήστες. Το εθιστικό scrolling είναι εθιστικό από τον σχεδιασμό του, όχι τυχαία.\nΚάθε φορά που συνομιλώ με γονείς, ακούω την ίδια ιστορία: «φοβόμαστε για το διαδικτυακό bullying, το περιεχόμενο που είναι ακατάλληλο για ανήλικους, τα μη ρεαλιστικά πρότυπα ομορφιάς, την προώθηση του να κάνεις κακό στον εαυτό σου. Νιώθουμε αδύναμοι και αβοήθητοι. Δεν θέλουμε τα παιδιά μας να μοιράζονται τις πιο ενδόμυχες σκέψεις και συναισθήματά τους με ένα chatbot τεχνητής νοημοσύνης».\nΗ Ελλάδα έχει αποφασίσει να δράσει. Έχουμε απαγορεύσει τα κινητά τηλέφωνα στα σχολεία, αλλά έχουμε επίσης δημιουργήσει το KidsWallet, την πρώτη εφαρμογή που υποστηρίζεται από κυβέρνηση, που παρέχει στους γονείς απλούς και αποτελεσματικούς ελέγχους στα smartphones των παιδιών τους, ενώ παράλληλα δίνει τη δυνατότητα στις πλατφόρμες να επαληθεύουν την ηλικία των χρηστών τους.\nΗ πρότασή μας για μια πανευρωπαϊκή ψηφιακή ηλικία ενηλικίωσης για την πρόσβαση σε ψηφιακές πλατφόρμες έχει ήδη κερδίσει την υποστήριξη 13 κρατών μελών της ΕΕ και μελετάται από την Ευρωπαϊκή Επιτροπή.\nΑλλά αυτή η συζήτηση δεν αφορά μόνο τις κυβερνήσεις και τους γονείς. Ακριβώς όπως η κοινωνία έθεσε κάποτε αυστηρούς κανόνες για το κάπνισμα, την κατανάλωση αλκοόλ και τη χρήση ζώνης ασφαλείας, έτσι και τώρα πρέπει να αντιμετωπίσουμε εξίσου ξεκάθαρα την πρόκληση της εποχής μας: οι μεγάλες πλατφόρμες δεν μπορούν πλέον να αποκομίζουν κέρδη σε βάρος της ψυχικής υγείας των παιδιών μας. Απορρίπτουμε ένα επιχειρηματικό μοντέλο που βασίζεται στην απορρόφηση της προσοχής των παιδιών μας μέσω εθιστικών αλγορίθμων, που τα τροφοδοτούν με αυτό που μπορεί δικαιολογημένα να χαρακτηριστεί ως «ψηφιακό σκουπίδι».\nΚαι επιτρέψτε μου να επαναλάβω αυτό που είπα και πέρυσι: η ψηφιακή τεχνολογία δεν διαφέρει από οποιαδήποτε άλλη βιομηχανία που οφείλει να λειτουργεί σύμφωνα με κανονισμούς υγείας και ασφάλειας. Και η γενική αρχή, ο χρυσός κανόνας, είναι ο ίδιος: μην προκαλείτε κακό.\nΚυρίες και κύριοι,\nΗ αναδρομή στην ίδρυση του ΟΗΕ σημαίνει να θυμόμαστε και να αναγνωρίζουμε ότι η ανάγκη για ένα αποτελεσματικό πολυμερές σύστημα είναι εξίσου απαραίτητη το 2025, όπως ήταν και το 1945.\nΔεν υπάρχει αμφιβολία ότι το πολυμερές σύστημα πρέπει να αποκτήσει νέα πνοή. Πρέπει να το προσαρμόσουμε στις προκλήσεις της τρίτης δεκαετίας του 21ου αιώνα. Ωστόσο, πρέπει να το κάνουμε χωρίς να διαταράξουμε τον πυρήνα του, δηλαδή την τάξη με βάση κανόνες.\nΑυτοί οι κανόνες συμφωνήθηκαν για έναν λόγο: για να σωθεί η ανθρωπότητα, για να εξασφαλιστεί η πρόοδος και η ευημερία για όλους. Η ανθρωπότητα πλήρωσε πολύ βαρύ τίμημα, με αίμα, καταστροφή και πόνο, για να διδαχθεί αυτό το μάθημα.\nΠρέπει να αναλάβουμε τις ευθύνες μας απέναντι στις μελλοντικές γενιές. Ας μην μείνουμε στην ιστορία ως εκείνοι που οδήγησαν για άλλη μια φορά τον κόσμο στο χείλος του γκρεμού. Ας μην γίνουμε οι «υπνοβάτες» της εποχής μας. Γιατί, αυτή τη φορά, μπορεί να μην υπάρχει γυρισμός.\nΑντ’ αυτού, ας αποδείξουμε ότι διαθέτουμε το όραμα, το θάρρος και την αποφασιστικότητα να οικοδομήσουμε έναν κόσμο ειρήνης, ασφάλειας και κοινής ευημερίας, άξιο των μελλοντικών γενεών.\nΣας ευχαριστώ πολύ για την προσοχή σας.",
        "Αριθμός Λέξεων": 3426,
        "Αριθμός Χαρακτήρων": 23048
    },
    {
        "URL": "https://www.primeminister.gr/2025/09/26/37059",
        "title": "Ενημερωτικό σημείωμα για τη συνάντηση του Πρωθυπουργού με τον Ειδικό Σύμβουλο του Προέδρου Trump για την Αφρική, Massad Boulos",
        "date": "26/09/2025",
        "organization": "PM_Μητσοτάκης",
        "Περιεχόμενο": "Ο Πρωθυπουργός Κυριάκος Μητσοτάκης συναντήθηκε στο περιθώριο των εργασιών της 80ής Γενικής Συνέλευσης του ΟΗΕ με τον Ειδικό Σύμβουλο του Προέδρου Trump για την Αφρική Massad Boulos.\nΚατά τη διάρκεια της συνάντησης συζητήθηκαν ζητήματα περιφερειακού ενδιαφέροντος με έμφαση την κατάσταση στον Λίβανο, τη Συρία και τη Λιβύη.",
        "Αριθμός Λέξεων": 47,
        "Αριθμός Χαρακτήρων": 322
    },
    {
        "URL": "https://www.primeminister.gr/2025/09/26/37056",
        "title": "Ενημερωτικό σημείωμα για τη συνάντηση του Πρωθυπουργού Κυριάκου Μητσοτάκη με τον γενικό γραμματέα του ΟΗΕ Antonio Guterres",
        "date": "26/09/2025",
        "organization": "PM_Μητσοτάκης",
        "Περιεχόμενο": "O Πρωθυπουργός Κυριάκος Μητσοτάκης συναντήθηκε στο περιθώριο των εργασιών της 80ής Γενικής Συνέλευσης του ΟΗΕ με τον γενικό γραμματέα του ΟΗΕ Antonio Guterres.\nΚατά τη διάρκεια της συνάντησης συζητήθηκαν ζητήματα διεθνούς και περιφερειακού ενδιαφέροντος με έμφαση στην Ουκρανία, στη Μέση Ανατολή και στη Λιβύη.\nΟ Πρωθυπουργός εξέφρασε την εκτίμησή του για τις προσπάθειες του κ. Guterres για την επανέναρξη των συνομιλιών για το Κυπριακό ενόψει της αυριανής Τριμερούς συνάντησης που θα πραγματοποιηθεί στη Νέα Υόρκη υπό τον Γενικό Γραμματέα του ΟΗΕ.",
        "Αριθμός Λέξεων": 81,
        "Αριθμός Χαρακτήρων": 549
    },
    {
        "URL": "https://www.primeminister.gr/2025/09/26/37049",
        "title": "Συνέντευξη του Πρωθυπουργού Κυριάκου Μητσοτάκη στην τηλεόραση του Bloomberg και στον αρχισυντάκτη του Bloomberg News John Micklethwait",
        "date": "26/09/2025",
        "organization": "PM_Μητσοτάκης",
        "Περιεχόμενο": "John Micklethwait: Έχουμε μαζί μας τον Πρωθυπουργό της Ελλάδας, Κυριάκο Μητσοτάκη. Ας ξεκινήσουμε αμέσως. Αυτή την εβδομάδα υπήρξαν πολλές εξελίξεις όσον αφορά στην Ουκρανία. Ο Trump έκανε κάποιες δηλώσεις επί τούτου. Διάφορα μέλη του ΝΑΤΟ εκφράζουν την οργή τους για την είσοδο μαχητικών αεροσκαφών στον εναέριο χώρο τους και προειδοποιούν τη Ρωσία.\nΑκόμη και η Γερμανία βγήκε μπροστά και είπε: «Ας χρησιμοποιήσουμε τα 140 δισεκατομμύρια ευρώ παγωμένων ρωσικών περιουσιακών στοιχείων για να βοηθήσουμε την Ουκρανία». Εσείς πάντα υποστηρίζατε την ιδέα ενός κοινού ευρωπαϊκού ταμείου για την άμυνα, αλλά πάντα συναντούσατε αντίσταση από τους Γερμανούς. Πιστεύετε ότι τώρα υπάρχει πιθανότητα να προχωρήσει;\nΚυριάκος Μητσοτάκης: Ευχαριστώ για την πρόσκληση, John. Εδώ και αρκετό καιρό υποστηρίζω την ανάγκη δημιουργίας ενός ευρωπαϊκού μηχανισμού κοινού δανεισμού που θα καλύπτει αυτό που θεωρώ το κατ’ εξοχήν ευρωπαϊκό δημόσιο αγαθό, δηλαδή την κοινή ευρωπαϊκή άμυνα. Έχω την αίσθηση ότι πλέον υπάρχει πολύ μεγαλύτερη δυναμική στις τάξεις των συναδέλφων μου, ορισμένες από τις χώρες που ήταν παραδοσιακά αντίθετες στην ιδέα του επιπλέον κοινού δανεισμού έχουν αλλάξει γνώμη. Πιστεύω ότι τελικά και η Γερμανία θα συμφωνήσει με αυτή την ανάγκη.\nΠρέπει να διασφαλίσουμε ότι αυτός ο μηχανισμός θα χρηματοδοτεί έργα κοινού ενδιαφέροντος. Θα τοποθετούσα την αντιπυραυλική άμυνα και την άμυνα κατά των drones στην κορυφή των συλλογικών ευρωπαϊκών προτεραιοτήτων μας. Αναμένω κάποιες κινήσεις σύντομα. Θα έχουμε δύο Ευρωπαϊκά Συμβούλια και ελπίζω ότι θα μπορέσουμε να σημειώσουμε πρόοδο προς αυτή την κατεύθυνση.\nJohn Micklethwait: Εξετάζοντας την τρέχουσα οικονομική κατάσταση, η ελληνική οικονομία έχει πολύ καλές επιδόσεις, είμαι βέβαιος ότι θα μιλήσετε γι’ αυτό. Για το 2024 προβλέπατε έλλειμμα και τελικά είχατε με πλεόνασμα. Για το τρέχον έτος προβλέπετε και πάλι έλλειμμα. Μιας και πλησιάζουμε στο τέλος του έτους, αναρωτιέμαι αν τώρα είστε αρκετά κοντά για να πείτε ότι και φέτος θα καταλήξετε με πλεόνασμα.\nΚυριάκος Μητσοτάκης: Έχουμε πετύχει σημαντικά πρωτογενή πλεονάσματα και πιστεύω ότι είναι πολύ πιθανό να έχουμε και πάλι πραγματικό πλεόνασμα φέτος. Αυτό αποτελεί τη βάση της οικονομικής μας πολιτικής. Η Ελλάδα δοκιμάστηκε πολύ από την έλλειψη δημοσιονομικής πειθαρχίας. Αυτό δεν θα ξανασυμβεί.\nΠιστεύω, όμως, ότι η μεγάλη επιτυχία της πολιτικής μας είναι ότι διασφαλίζουμε την ταυτόχρονη ανάπτυξη της οικονομίας, ότι δημιουργούνται θέσεις εργασίας. Έχουμε δημιουργήσει 500.000 θέσεις εργασίας από τότε που έγινα Πρωθυπουργός. Ο πραγματικός στόχος είναι να διασφαλίσουμε ότι αυτός ο συλλογικός πλούτος κατανέμεται ισότιμα.\nΤώρα επικεντρώνομαι στο να αξιοποιήσουμε κάθε δημοσιονομικό περιθώριο που μπορούμε να δημιουργήσουμε μέσω της ανάπτυξης και της καταπολέμησης της φοροδιαφυγής, προκειμένου να μειώσουμε τους φόρους για τη μεσαία τάξη.\nΕίναι σημαντικό αυτή η συζήτηση να μην περιορίζεται μόνο στους οικονομολόγους, που κάνουν θετικά σχόλια για την οικονομία. Θέλω ο μέσος Έλληνας να έχει απτό όφελος από αυτή την διαδρομή ανάπτυξης. Από την 1η Ιανουαρίου, όταν θα τεθούν σε ισχύ αυτές οι φοροελαφρύνσεις, θα δουν πραγματική αύξηση στους μισθούς τους, και αυτό είναι πολύ σημαντικό για μένα.\nJohn Micklethwait: Θα επανέλθουμε σε λίγο στο θέμα του μέσου Έλληνα. Μόλις αναφερθήκατε στη δημοσιονομική πειθαρχία. Κοιτάζοντας τον πυρήνα της Ευρώπης -πρόσφατα συναντήθηκα και με τον Πρωθυπουργό Sánchez της Ισπανίας-, κάτι έχει αλλάξει σε δραματικό βαθμό. Η Ελλάδα, η Ισπανία είναι οι χώρες που αναπτύσσονται με πολύ γρήγορους ρυθμούς. Στο μέσο υπάρχουν χώρες που αντιμετωπίζουν πολύ μεγαλύτερα προβλήματα. Κοιτάξτε τη Γαλλία, ο δικός σας ρυθμός ανάπτυξης ξεπερνά το 2%, εκείνοι αγωνίζονται να φτάσουν το 0,5%. Το χρέος τους διογκώνεται. Βρισκόμαστε τώρα σε μια κατάσταση όπου θα ανησυχούσατε για τον κίνδυνο διάχυσης της οικονομικής πίεσης από τη Γαλλία;\nΚυριάκος Μητσοτάκης: Αυτό φάνταζε αδιανόητο πριν από μερικά χρόνια. Αυτό που μπορώ να σας πω είναι ότι τελικά κανείς δεν μπορεί να νικήσει τις αγορές. Το γνωρίζουμε πολύ καλά. Πιστεύω ότι σε κάποιο σημείο οι κυβερνήσεις πρέπει να λάβουν δύσκολες αποφάσεις για να βάλουν σε τάξη τα δημόσια οικονομικά τους.\nΕμείς το πετύχαμε αυτό. Μόλις το πετύχεις, τότε μπορείς να εισέλθεις στον ενάρετο κύκλο όπου μπορείς να οδηγήσεις σε ανάπτυξη την οικονομία, να μειώσεις τους φόρους, να στηρίξεις το εισόδημα μέσω στοχευμένων μέτρων. Εμείς το καταφέραμε, αλλά βιώσαμε και πολύ δύσκολες περιόδους και πολύ επώδυνες μεταρρυθμίσεις.\nΕλπίζω ότι η πολιτική κατάσταση στη Γαλλία θα σταθεροποιηθεί με κάποιο τρόπο. Είναι σημαντικό οι οικονομίες των χωρών που αποτελούν τον πυρήνα της Ευρώπης, της Γαλλίας και της Γερμανίας, να έχουν καλή πορεία. Φέτος θα υποδεχθούμε 36 εκατομμύρια τουρίστες. Ο τουρισμός μας ανθεί. Αλλά αν οι βασικές αγορές μας δεν τα πάνε καλά, κάποια στιγμή θα επηρεαστούμε έμμεσα και εμείς.\nJohn Micklethwait: Διακρίνεστε για την ευγένειά σας και γνωρίζω ότι η λέξη «schadenfreude» δεν είναι ελληνική, αλλά γερμανική. Ωστόσο, στην Ελλάδα πρέπει να υπάρχουν κάποιοι που, βλέποντας εκείνους που σχεδόν έσπρωξαν την Ελλάδα εκτός, σκέφτονται: «Λοιπόν, τα πράγματα έχουν αλλάξει».\nΚυριάκος Μητσοτάκης: Τα πράγματα έχουν αλλάξει, αλλά, στο τέλος της ημέρας, δεν έχει να κάνει με το να κουνήσουμε το δάχτυλο ή να πούμε ότι «εσείς κάνατε λάθος και εμείς είχαμε δίκιο». Έχει να κάνει με το να διασφαλίσουμε ότι η Ευρώπη θα αναπτυχθεί συλλογικά.\nΜε απογοητεύει το γεγονός ότι, όταν κοιτάζω την έκθεση Draghi, διαπιστώνω ότι δεν έχουμε σημειώσει σημαντική πρόοδο. Πιστεύω ότι είναι καιρός στην Ευρώπη -συνήθως φοράμε δύο «καπέλα» στο Ευρωπαϊκό Συμβούλιο. Φοράμε το ευρωπαϊκό καπέλο και φοράμε και το εθνικό καπέλο. Έχω την εντύπωση ότι για ορισμένες χώρες το ευρωπαϊκό καπέλο φαίνεται να συρρικνώνεται-, να δούμε τη μεγάλη εικόνα.\nΟρισμένες από τις αποφάσεις που πρέπει να λάβουμε απαιτούν περισσότερη χρηματοδότηση. Είναι αρκετά σαφές. Δεν πρέπει απαραίτητα να θέτουμε το ευρωπαϊκό συμφέρον πάνω από το εθνικό μας συμφέρον, αλλά να συνειδητοποιήσουμε ότι ορισμένες δύσκολες αποφάσεις πρέπει να ληφθούν σε ευρωπαϊκό επίπεδο.\nJohn Micklethwait: Ένας από τους τομείς στους οποίους η Ευρώπη έχει αποδειχθεί ιδιαίτερα αναποτελεσματική είναι ο τραπεζικός τομέας, η τραπεζική ένωση και άλλα παρόμοια θέματα. Η ιταλική UniCredit έχει αποκτήσει μερίδιο στην Alpha Bank, εσείς τηρήσατε μια πολύ πιο ήπια στάση σε σύγκριση με τους Γερμανούς όταν απέκτησε μερίδιο στην Commerzbank. Θα ήσασταν προετοιμασμένος αν αποκτούσε τον έλεγχο της Alpha Bank; Θα κρατούσατε μια ήπια στάση σχετικά με αυτό;\nΚυριάκος Μητσοτάκης: Αν πραγματικά εννοούμε αυτό που λέμε, για τη δημιουργία οικονομιών κλίμακας με την τραπεζική ένωση, θα πρέπει να είμαστε ανοιχτοί σε αυτού του είδους τις αγοραπωλησίες. Βλέπω αξία στο ότι μια σημαντική ξένη τράπεζα επιθυμεί να αποκτήσει μερίδιο σε μια ελληνική τράπεζα. Σημαίνει ότι πιστεύουν στις δυνατότητες της ελληνικής οικονομίας και ότι η τράπεζα θα μπορούσε, ενδεχομένως, να έχει καλύτερες επιδόσεις.\nΠιέζω τις τράπεζές μας να χορηγήσουν περισσότερες πιστώσεις για στεγαστικά δάνεια και για μικρές και μεσαίες επιχειρήσεις. Όσο ισχυρότερος είναι ο ισολογισμός τους, τόσο πιο πιθανό είναι να το κάνουν.\nΕπομένως, ναι, επί της αρχής είμαστε υπέρ αυτών των συναλλαγών και χαίρομαι που η UniCredit αποφάσισε να εξετάσει μία από τις ελληνικές τράπεζές μας και να αποκτήσει σημαντικό μερίδιο.\nJohn Micklethwait: Δεν είναι αυτό, όπως είπατε νωρίτερα, το πρόβλημα της Ευρώπης αυτή τη στιγμή; Ότι οι περισσότεροι λαμβάνουν τέτοιες αποφάσεις, υποθέτω, καθαρά με εθνικά κριτήρια ή σε αυτό το επίπεδο; Αν κοιτάξετε την Ευρώπη αυτή τη στιγμή, ο βαθμός ικανότητας να δημιουργηθούν κοινά πράγματα, όπως μια τραπεζική ένωση, είναι το πραγματικό πρόβλημα αυτή τη στιγμή. Πιστεύετε ότι αυτό οφείλεται στις Βρυξέλλες ή τις εθνικές πρωτεύουσες;\nΚυριάκος Μητσοτάκης: Αν θέλετε να καταλάβετε τι συμβαίνει στις Βρυξέλλες, κοιτάξτε τις εθνικές πρωτεύουσες. Θεωρώ ότι το Συμβούλιο έχει γίνει πιο περίπλοκο ως προς τη λήψη αποφάσεων. Αλλά από την άλλη πλευρά, στο παρελθόν λάβαμε μια πολύ σημαντική απόφαση όταν έπρεπε να αντιμετωπίσουμε τον COVID. Είναι η Ουκρανία η γεωπολιτική στιγμή που είναι αντίστοιχη του COVID; Θα έλεγα ότι σε κάποιο βαθμό είναι. Θυμάμαι τις διαπραγματεύσεις για το Ταμείο Ανάκαμψης. Πολλές χώρες, συμπεριλαμβανομένης της Γερμανίας, έλεγαν όχι μέχρι που είπαν ναι.\nΌσον αφορά στην άμυνα, η οποία, όπως είπα, είναι το απόλυτο ευρωπαϊκό δημόσιο αγαθό, αναμένω ότι θα μπορέσουμε να λάβουμε σημαντικές αποφάσεις για συγκεκριμένα ευρωπαϊκά έργα, τα οποία θα απαιτήσουν και πάλι ευρωπαϊκή συνεργασία.\nJohn Micklethwait: Αναφερθήκατε νωρίτερα στον μέσο Έλληνα. Εξέταζα τα στοιχεία. Το ελληνικό ΑΕΠ έχει ανακάμψει με πολύ υψηλούς ρυθμούς, αλλά σε ονομαστικούς όρους παραμένει περίπου στο ίδιο επίπεδο με αυτό πριν από την κρίση, ενώ σε πραγματικούς όρους είναι ελαφρώς χαμηλότερο. Πιστεύετε ότι η Ελλάδα έχει πλέον ξεπεράσει αυτή τη φάση; Και ότι τώρα είναι η στιγμή να προσβλέπουμε σε μια διαφορετική Ελλάδα;\nΚυριάκος Μητσοτάκης: Έχουμε σαφώς γυρίσει σελίδα. Αλλά, όπως είπα, αν θέλουμε να συγκλίνουμε με την Ευρώπη πρέπει να αναπτυχθούμε ταχύτερα από την Ευρώπη. Το κάνουμε αυτό, αλλά η ανάπτυξη αυτή πρέπει να είναι ποιοτικά διαφορετική. Πρέπει να επικεντρωθεί στις επενδύσεις, στην καινοτομία, στις εξαγωγές, στη δημιουργία θέσεων εργασίας πραγματικά υψηλής αξίας.\nΟ κύριος στόχος μου είναι να διασφαλίσω την αύξηση των μισθών, τη σύγκλιση των μισθών με την Ευρώπη και τη στήριξη του διαθέσιμου εισοδήματος σε μια εποχή που όλες οι ευρωπαϊκές οικονομίες αντιμετωπίζουν την κρίση του κόστους διαβίωσης. Ο μόνος τρόπος για να αντιμετωπίσουμε αυτό το πρόβλημα είναι να διασφαλίσουμε ότι στηρίζουμε το διαθέσιμο εισόδημα, αλλά πρέπει να το κάνουμε με δημοσιονομικά βιώσιμο τρόπο.\nΑυτό έχουμε κάνει μέχρι τώρα. Θα συνεχίσουμε να το κάνουμε. Αναμένω ότι και το επόμενο έτος θα έχουμε πάλι πολύ καλές επιδόσεις. Λέω στους συμπατριώτες μου ότι πιστεύω ότι οι καλύτερες μέρες βρίσκονται μπροστά μας και ότι αυτή είναι μια πολιτική που θα τους αποφέρει μακροπρόθεσμα οφέλη.\nJohn Micklethwait: Το 2027 θα γίνουν εκλογές. Σύμφωνα με τις τρέχουσες δημοσκοπήσεις ίσως χρειαστεί να σχηματίσετε κυβέρνηση συνεργασίας. Επικρατήσατε και εξασφαλίσατε δύο κυβερνητικές θητείες. Νομίζω ότι θα είστε ο πρώτος που θα κερδίσει τρίτη θητεία, αν το κάνετε. Θα είστε διατεθειμένος να σχηματίσετε κυβέρνηση συνεργασίας;\nΚυριάκος Μητσοτάκης: Κοιτάξτε, απέχουμε 18 μήνες από τις εκλογές. Έχουμε μεγάλο προβάδισμα στις δημοσκοπήσεις. Ο στόχος μας είναι να κερδίσουμε την απόλυτη πλειοψηφία. Το έχουμε πετύχει δύο φορές. Υπήρχαν άνθρωποι που αμφέβαλλαν ότι θα το πετύχουμε πριν από τις προηγούμενες εκλογές.\nΠιστεύω ότι αν τηρήσουμε τις δεσμεύσεις μας και αν η οικονομία συνεχίσει να αναπτύσσεται, αν εργαστούμε σκληρά για να βελτιώσουμε το Εθνικό Σύστημα Υγείας -αυτές είναι οι προτεραιότητες που έθεσα το 2023- έχουμε λογικές πιθανότητες να κερδίσουμε την απόλυτη πλειοψηφία. Αλλά αν ο ελληνικός λαός λάβει μία διαφορετική απόφαση, θα πρέπει να σεβαστούμε την απόφασή του.\nJohn Micklethwait: Προσβλέπουμε να σας παρακολουθήσουμε σε αυτό, σας ευχαριστούμε πολύ που μιλήσατε στο Bloomberg.\nΚυριάκος Μητσοτάκης: Ευχαριστώ, John, για τη φιλοξενία.",
        "Αριθμός Λέξεων": 1663,
        "Αριθμός Χαρακτήρων": 11169
    },
    {
        "URL": "https://www.primeminister.gr/2025/09/26/37044",
        "title": "Ενημερωτικό σημείωμα για τις συναντήσεις του Πρωθυπουργού με εκπροσώπους αμερικανοεβραϊκών οργανώσεων",
        "date": "26/09/2025",
        "organization": "PM_Μητσοτάκης",
        "Περιεχόμενο": "Ο Πρωθυπουργός Κυριάκος Μητσοτάκης συναντήθηκε στο περιθώριο των εργασιών της 80ής Γενικής Συνέλευσης του ΟΗΕ στη Νέα Υόρκη με εκπροσώπους διεθνών και αμερικανικών εβραϊκών οργανώσεων, μεταξύ των οποίων με το World Jewish Congress και την AIPAC.\nΚατά τη διάρκεια των συναντήσεων συζητήθηκαν οι διεθνείς και περιφερειακές εξελίξεις με έμφαση την κατάσταση στη Μέση Ανατολή και τις τελευταίες εξελίξεις στην Ουκρανία.\nΟ Πρωθυπουργός επανέλαβε ότι Ελλάδα και Ισραήλ είναι στρατηγικοί εταίροι, αλλά υπογράμμισε ότι ο πόλεμος στη Γάζα δεν μπορεί να συνεχιστεί και η ανθρωπιστική κατάσταση πρέπει να αντιμετωπιστεί.",
        "Αριθμός Λέξεων": 88,
        "Αριθμός Χαρακτήρων": 609
    }
]